<?php
$Lang = array(
  "title" => "<h5>&ensp;12. &ensp;Предупреждение о вреде чрезмерного увлечения пари</h5>",
  "text1" => "
  <p>&ensp;12.1.	Воспринимайте участие в пари как развлечение, но не способ зарабатывания денег. Участие в пари не может служить способом преодоления финансовых сложностей.</p>
<p>&ensp;12.2.	 Выигрыш в пари — это случайность, если Вы выиграли — это бонус. Относитесь к выигрышу как к «премии», а к проигрышу — как к «стоимости» развлечения, ровно такого же как поход в развлекательные заведения.</p>
<p>&ensp;12.3.	 Установите для себя размер максимальной суммы денежных средств, который Вы можете пожертвовать в пари, без негативных для себя последствий, и всегда придерживайтесь этого правила.</p>



  ",
  "text2" => "<p>&ensp;12.4.	 Следуйте правилу — никогда не участвуйте в пари взяв кредит и не занимайте денежные средства на участие в пари. Установите лимит времени на участие в пари и придерживайтесь его, несмотря на то выиграете вы или нет.</p>
  <p>&ensp;12.5.	 Участие пари не должна занимать основное место в Вашей жизни и замещать семью, спорт, работу, друзей, научитесь соблюдать жизненный баланс.</p>
  <p>&ensp;12.6.	 Не воспринимайте участие в пари как средство борьбы с моральной или физической болью. Иначе это может повлечь за собой дополнительные психологические и материальные проблемы.</p>
  <p>&ensp;12.7.	 Администрация тотализатора предупреждает об опасности чрезмерного увлечения ставками в тотализаторе.</p>


",
"class12"=>"active",

);
?>