<?php
$Lang = array(
  "title" => "<h5>&ensp;4.&ensp;Порядок выплаты крупных выигрышей</h5>",
  "text1" => "<p>&ensp;4.1.	Под крупным выигрышем в целях настоящих Правил понимается сумма, подлежащая выплате Участнику пари в виде выигрыша и (или) досрочного выкупа билета, превышающая 200 000 (двести тысяч) тенге.</p>",
  "text2" => "<p>&ensp;4.2.	Выплата Выигрыша Участнику пари осуществляется:
  <p>&ensp;-	до 200 000 (двухсот тысяч) тенге – немедленно; 
  <p>&ensp;-	от 200 000 (двухсот тысяч) – в течение 3-х календарных дней;</p>
  <p>&ensp;4.3.	Общая сумма выплаты выигрыша может быть уменьшена на размер налогов и комиссий банков, связанных с организацией осуществления такой выплаты.</p>
  
  
",
"class4"=>"active",
);
?>