<?php
$Lang = array(
  "title" => "<h5> 3.2 &ensp;Виды пари</h5>",
  "text1" => "
  <p><b>&ensp;<a href='terms.php?information=intro3_2_1'>
  3.2.1&ensp;Тип пари «Победа»
</a></b></p>
<p>&ensp;•&ensp;	Цель ставки - Определить лошадь, которая придёт к финишу первой.</p>
<p><b>&ensp;<a href='terms.php?information=intro3_2_2'>
  3.2.2&ensp;Тип пари «Место»
</a></b></p>
<p>&ensp;•&ensp;	Цель ставки - Определить лошадь, которая финиширует на одном из выигрышных мест.</p>
<p><b>&ensp;<a href='terms.php?information=intro3_2_3'>
3.2.3&ensp;Тип пари «Пара»
</a></b></p>
<p>&ensp;•&ensp;	Цель ставки - Определить 2 лошади, которые финишируют на любое из первых трёх мест.
</p><p><b>&ensp;<a href='terms.php?information=intro3_2_4'>
3.2.4&ensp;Тип пари «Двойной Экспресс»
</a></b></p>
<p>&ensp;•&ensp;	Цель ставки - Определить 2 лошади, которые финишируют на первое и второе место в правильном порядке.
</p><p><b>&ensp;<a href='terms.php?information=intro3_2_5'>
3.2.5&ensp;Тип пари «Тройной Экспресс»
</a></b></p>
<p>&ensp;•&ensp;	Цель ставки - Определить победителя, вторую и третью лошадей в правильном порядке.
</p><p><b>&ensp;<a href='terms.php?information=intro3_2_6'>
3.2.6&ensp;Тип пари «Тройной Одинар»
</a></b></p>
<p>&ensp;•&ensp;	Цель ставки - Определить победителя в каждой из трёх, выбранных тотализатором, скачках в рамках одного скакового дня на одном ипподроме.
</p><p><b>&ensp;<a href='terms.php?information=intro3_2_7'>
3.2.7&ensp;ТТип пари «Победа 6»
</h5></a>
</a></b></p>
<p>&ensp;•&ensp;	Цель ставки - Определить победившую лошадь в каждой из 6 скачек в рамках одного скакового/бегового дня. Один пул игры «Победа 6» формируется каждый день, если отдельно не оговорено иное.
</p>
  ",
  "text2"=>'',
"class3"=>"active",
);
?>