<?php
$Lang = array(
  "title" => "<h5>3.2.1.&ensp;Тип пари «Победа»</h5>",
  "text1" => "<p>&ensp;•&ensp;	Цель ставки - Определить лошадь, которая придёт к финишу первой.</p>
  <p>&ensp;•&ensp;	Скачки (заезда), на которые формируется пул игры «Победа» - все скачки (заезды), в которых участвуют 2-е и более лошадей.</p>
  <p>&ensp;•&ensp;Прием ставок – допускаются к приему минимальные ставки.</p>
  <p>&ensp;•&ensp;	Размер удержания из пула в пользу организатора пари – 30% (соответственно чистый размер пула к распределению между участниками пари составляет 70% от валового размера пула).</p>
  <p>&ensp;•&ensp;Определение размера выигрышей:</p>
  <p>&ensp;&ensp;Валовой пул игры формируют денежные средства, поставленные участниками данной игры, плюс любые денежные средства, перенесённые из предыдущих пулов. Если валовой пул гарантирован на определённую сумму, то такая сумма формирует валовой пул, пока общая сумма денежных средств, поставленных участниками данной игры и любые денежные средства, перенесённые из предыдущих пулов, не превысят размер такой гарантии.
  </p>
  
  <p>&ensp;&ensp;Рассчитанный выигрыш определяется путём деления размера чистого пула на общий объём ставок, поставленных на победителя скачки (заезда). Затем рассчитанный выигрыш округляется до целых 0,1 игровой единицы для получения размера выплачиваемого выигрыша, который декларируется по отношению к 1 игровой единице сделанной ставки, за следующими исключениями:</p>
  
  <p>&ensp;(1)&ensp;	Если расчетный коэффициент больше 0,90 игровой единицы, но меньше 1,10 игровой единицы, размер выплачиваемого коэффициента будет равен 1,10 игровой единицы.</p>
  
  <p>&ensp;(2)&ensp;	Если расчетный коэффициент меньше или равен 0,90 игровой единицы, размер выплачиваемого коэффициента будет равен 1,02 игровой единицы.</p>
  
  <p>&ensp;(3)&ensp;	Несмотря на указанные выше случаи (1) и (2), в случае одновременного финиша, если размер расчётного коэффициента ниже или равен 0,60 игровой единицы, размер выплачиваемого коэффициента будет 0,60 игровой единицы (смотри правило ничейного исхода ниже).</p>
  
  <p>&ensp;&ensp;Обладатели выигрышных билетов получают выплаты пропорционально сделанным ими ставкам. Если победившая лошадь «не полностью обеспечена», то есть в пуле оказались выигравшие билеты на сумму менее 1 игровой единицы, весь размер чистого пула считается по расчётному коэффициенту. В соответствии с вышеуказанными правилами, эта сумма округляется до целых 0,10 игровой единицы для определения размера выплачиваемого выигрыша на 1 игровую единицу сделанной ставки. Остаток валового пула, который не был разыгран, переносится на следующую скачку по усмотрению Организатора. Удержание в пользу организатора игры из любого пула осуществляется только в случае выигрыша денежных средств, поэтому, оно подлежит добавлению к переносимой в последующий пул сумме.</p>
  
  
  
  ",
  "text2"=>"<div class='example'>
  <p>ПРИМЕР 1</p>
  
  <p>Предположим, что чистый размер пула игры «Победа» после удержания составил 1000 игровых единиц, а общий объём ставок на победившую лошадь оказался 0,8 игровой единицы.</p>
  
  <p>Поскольку такая лошадь «не полностью обеспечена», то чистый размер пула 1000 игровых единиц становится рассчитанным коэффициентом.</p>
  
  <p>Общий объём выплат на выигравшую лошадь составит всего (0,8 х 1000) = 800 игровых единиц. Таким образом, оставшиеся 200 игровых единиц, которые не были разыграны, будут перенесены на последующий пул игры
  «ПОБЕДА».</p>
  
  <p>Поскольку удержание из любого пула осуществляется только в случае выигрыша денежных средств, то 30% удержания добавляется обратно к сумме средств, подлежащих переносу. Поэтому валовая сумма, подлежащая переносу, в данном примере составляет (200 / (1-30%)) = 285,71 игровых единиц.</p></div>
  
  
  
  
  
  <p>&ensp;&ensp;В случае если на победившую лошадь не было сделано ни одной ставки (лошадь «не обеспечена»), то валовой пул в полном объёме переносится на следующую скачку на усмотрение Организатора.</p>
  
  <p>&ensp;&ensp;Обратите внимание, что правила переноса средств в последующие пулы не распространяются на какие-либо гарантированные суммы пулов.</p>
  
  <p>&ensp;&ensp;•&ensp;	Ставки на безымянного фаворита в рамках пула «Победа» не допускаются.</p>
  <p>&ensp;&ensp;•&ensp;Ставки, сделанные на лошадей, которые не приняли участие в скачке после команды «старт», остаются в игре. Ставки, сделанные на лошадей, которые не приняли участие в скачке до команды «старт» считаются не действительными и такие ставки подлежат возврату участникам пари.</p>
  <p>&ensp;&ensp;•&ensp;Недействительная скачка (заезд) / отменённые скачки (заезды)/ день скачек (заездов) на ипподроме - Если скачка (заезд) закончилась техническим поражением (или в скачке (заезде) оказался единственный участник), или признана недействительной, или отменена, и она не была проведена заново в тот же самый день, собранный на такую скачку (заезд) пул считается не действительным и все ставки подлежат возврату участникам пари, если особо не оговорено иное. Это правило применяется независимо от того, была ли скачка (заезд) перенесена на более позднюю дату или нет.</p>
  <p>&ensp;&ensp;•&ensp;Допускается множественный выбор в одном и том же билете/купоне.</p>
  <p>&ensp;&ensp;•&ensp;	Без победителей - если официальным результатом признано отсутствие победителей, то собранный на такую скачку (заезд) пул считается не действительным и все ставки подлежат возврату участникам пари.</p>
  <p>&ensp;&ensp;•&ensp;Ничейный исход - когда две или более лошадей приходят одновременно на первое место, чистый пул разделяется на соответствующее количество равных частей соразмерно количеству финишировавших одновременно лошадей. Рассчитанный выигрыш на каждую одновременно финишировавшую лошадь определяется делением части чистого пула, распределённого на каждую такую лошадь, на общий объём ставок, поставленных на соответствующую лошадь.</p>
  
  <p>&ensp;&ensp;Обладатели выигрышных билетов получают выплаты пропорционально сделанным ими ставкам.</p>
  
  <p>&ensp;&ensp;Если одна из финишировавших первыми лошадей «не полностью обеспечена», то есть в пуле на эту лошадь находятся выигравшие билеты на сумму менее 1 игровой единицы, размер чистого пула считается рассчитанным коэффициентом. В соответствии с вышеуказанными правилами, эта сумма округляется до целых 0,10 игровой единицы для получения размера выплачиваемого выигрыша на 1 игровую единицу сделанной ставки. Остаток валового пула, который не был разыгран, переносится на следующую скачку на усмотрение Организатора. Удержание в пользу организатора игры из любого пула осуществляется только в случае выигрыша денежных средств, поэтому, оно подлежит добавлению к переносимому размеру для включения в последующий пул.</p>
  
  <div class='example'>
  
  <p>ПРИМЕР 2</p>
  
  <p>Предположим, что чистый размер пула пари «Победа» после удержания составил 1000 игровых единиц и первыми одновременно финишировали 2 лошади А и В со следующим общим объёмом ставок на каждую:</p>
  
  <p>А – 100 игровых единиц В – 0,90 игровых единиц</p>
  
  <p>Чистый пул делится на две равные части и по 500 игровых единиц распределяется на каждую лошадь А и В.</p>
  
  <p>500 игровых единиц, распределённых на лошадь А, соответственно делятся на 100 игровых единиц ставок, принятых на эту лошадь, и определяется расчетный коэффициент на лошадь А в размере 5 игровых единиц.</p>
  
  <p>Поскольку лошадь В «не полностью обеспечена», чистый пул, поставленный на неё, в размере 500 тенге становится рассчитанным коэффициентом.</p>
  
  <p>Общий размер выигрышного коэффициента на лошадь В составит всего (0,9 х 500) = 450 игровых единиц. Таким образом, оставшиеся 50 игровых единиц, которые не были разыграны, будут перенесены на последующий пул игры «ПОБЕДА».</p>
  
  <p>Поскольку удержание из любого пула осуществляется только в случае выигрыша денежных средств, то 30% удержания добавляются обратно к средствам, подлежащих переносу на последующий пул. Поэтому валовая сумма, подлежащая переносу, в данном примере составляет (50 / (1-30%)) = 71,43 игровой единицы.</p></div>
  
  
  
  <p>&ensp;&ensp;В случае, если на победившую лошадь не было сделано ни одной ставки (она «не обеспечена»), то валовой размер пула целиком переносится на следующую скачку (забег) на усмотрение Организатора. Удержание в пользу организатора игры из любого пула осуществляется только в случае выигрыша денежных средств, таким образом, оно подлежит добавлению к переносимому размеру для включения в последующий пул.</p>
  
  <p>&ensp;&ensp;Размер минимального коэффициента, подлежащего выплате на ставку в игре «ПОБЕДА» в случае, когда две или более лошадей одновременно финишировали на первое место, составляет 0,60 игровой единицы.</p>",
"class3"=>"active",
);
?>