<?php
$Lang = array(
  "title" => "<h5>Сведения об организаторе пари</h5>",
  "text1" => "<p><span>ТОО «TENGRY HORSE RACING (ТЕНГРИ ХОРС РЕЙСИНГ)» (далее – Тотализатор) является организатором пари и осуществляет деятельность тотализатора. 
  Тотализатор — расположен по адресу: Республика Казахстан, Алматинская область, город Капшагай, улица Индустриальная зд. 8.
  </p></span>",
  "text2" => "<p><span>Реквизиты ТОО «TENGRY HORSE RACING (ТЕНГРИ ХОРС РЕЙСИНГ)»: 
  Адрес: Республика Казахстан, почтовый индекс 040800, Алматинская область г. Капшагай, ул. Индустриальная зд.8, </p></span>
  <p><span>Бизнес-идентификационный номер: 201240003749,  </p></span>
  <p><span>ИИК: KZ318562203110228859 </p></span>
  <p><span>в АО «Банк ЦентрКредит»,  </p></span>
  <p><span>БИК: KCJBKZKX,  </p></span>
  <p><span>Электронный адрес:<a> tengryhr@gmail.com.</a></p></span>
  <p><span>Интернет-ресурс тотализатора ТОО «TENGRY HORSE RACING (ТЕНГРИ ХОРС РЕЙСИНГ)»:<a> www.tengryhr.kz</a> </p></span>",
  "classtitle2"=>"active",
);
?>