<?php
$Lang = array(
  "title" => "<h5> 1.&ensp;Основные термины, понятия и определения</h5>",
  "text1" => "<p>1.1.&ensp;	<b>Пари</b> – основанное на риске соглашение, заключенное участниками между собой либо с организатором игорного бизнеса, на исход события, предполагающий выигрыш, в котором они не принимают участия.</p>
  <p>1.2.&ensp;	<b>	Тотализатор</b> – организатор игорного бизнеса, оказывающий посреднические услуги при заключении пари между его участниками.</p>
  <p>1.3.&ensp;	<b>	Организатор пари</b> – юридическое лицо, осуществляющее деятельность тотализатора в соответствии с законодательством Республики Казахстан. </p>
  <p>1.4.&ensp;	<b>	Участник пари</b>  – физическое лицо, достигшее возраста двадцати одного года, принимающее участие в пари и заключившее основанное на риске соглашение о выигрыше с другим Участником пари. (По тексту - Участник)  </p>
  <p>1.5.&ensp;	<b>	Событие</b> – любое официальное состязание, происходящие в рамках конно-спортивных соревнований (конных скачек, бегов) и (или) собачьих бегов на исход которого может быть заключено пари. </p>
  <p>1.6.&ensp;	<b>	Результат события (Исход)</b> – соревновательный результат События, выраженный в определенном судейской коллегией месте, которое официально занял каждый участник события.</p>
  <p>1.7.&ensp;	<b> Ставка</b> – сумма денег, передаваемых участником пари организатору пари и являющихся основным условием участия в пари в соответствии с правилами.</p>
  <p>1.8.&ensp;	<b> Игровая единица</b> – равна размеру минимальной расчетной ставки в тотализаторе. Используется в тотализаторе для расчета расчетных коэффициентов. В зависимости от типа и вида состязания размер игровой единицы может   меняться..</p>
  <p>1.9.&ensp;	<b> Выигрыш</b> – имущественная выгода, подлежащая обязательной выплате участнику пари при наступлении результата пари, предусмотренного Правилами. </p>
  <p>1.10.&ensp;	<b>	Купон</b> – электронный документ, содержащий информацию о сделанной ставке. </p>
  <p>1.11.&ensp;	<b> Выкуп ставки (Кэшаут)</b> – запрос Организатора пари на досрочный расчёт с Участником пари по сделанной Ставке (выкупить Купон). В некоторых видах пари Организатор пари может предложить Участнику пари продать часть своего Купона. </p>",
  "text2" => "<p>1.12.&ensp;	<b>Результат пари</b>  – реализовавшийся исход События, на которое было заключено пари.
  <p>1.13.&ensp;	<b>Отмена пари (Возврат)</b>  – расчет пари с коэффициентом равным «1» в определённых Правилами случаях.</p>
  <p>1.14.&ensp;	<b>Документ, удостоверяющий личность:</b>  
  <p>&ensp;-	паспорт гражданина РК;</p>
  <p>&ensp;-	удостоверение личности;</p>
  <p>&ensp;-	вид на жительство иностранца в Республике Казахстан;</p>
  <p>&ensp;-	удостоверение лица без гражданства;</p>
  <p>&ensp;-	удостоверение беженца;</p>
  <p>&ensp;-	заграничный паспорт;</p>
  <p>&ensp;-	иные документы согласно закону РК «О документах, удостоверяющих личность».</p>
  <p>1.15.&ensp;	<b>Аппаратно-программный комплекс</b> - совокупность программных и технических средств, обеспечивающих информационные процессы; </p>
  <p>1.16.&ensp;	<b>Касса тотализатора</b>  – место, где осуществляются прием ставок на пари, выплата выигрыша по нему.</p>
  <p>1.17.&ensp;	<b>Электронная касса тотализатора</b>  - информационная система, посредством которой осуществляется прием (учет) ставок и производятся выплаты выигрышей с использованием информационно-коммуникационных сетей.</p>
  
",
"class1"=>"active",
);
?>