<?php
$Lang = array(
  "title" => "<h5>&ensp;10.Ответственность сторон</h5>",
  "text1" => "<p>&ensp;10.1.	Для целей настоящего раздела под сторонами понимается Организатор пари и Участник пари.</p>
  <p>&ensp;10.2.	Стороны исходят из принципа добросовестности участия в пари. В случае несообщения, либо умышленного сокрытия Участником пари от Организатора пари, указанной выше информации, риск неблагоприятных последствий полностью возлагается на Участника пари, в том числе последствия признания пари недействительными, проигрышными и т.д., а также возмещение понесенных в связи с этим Организатором пари расходов и иных убытков.</p>
  <p>&ensp;10.3.	Организатор пари придерживается политики нулевой терпимости по отношению к запрещенным Правилами действиям при заключении пари и мошеннической деятельности. Если, по имеющимся у Организатора пари данным, Участник пари обманывает или совершает попытку обмана Организатора пари, а также в случае нарушения Правил, Организатор пари оставляет за собой право признать пари недействительным или проигрышным. Организатор пари не несет никакой ответственности относительно того, когда именно ему стало известно, либо установлено впоследствии, что Участник пари осуществляет неблаговидные
  действия, перечисленные выше. Это означает, что Организатор пари имеет право принимать указанные меры в любое время до и после определения исхода события, независимо от того, когда именно это стало известно.</p>
  <p>&ensp;10.4.	Участник пари несет риск утраты денежных средств, переданных им в качестве ставки (ставок), если не корректно предскажет результат события.</p>
  <p>&ensp;10.5.	Участник пари несёт ответственность за сохранность выданных ему чеков, купонов или билетов.</p>
  <p>&ensp;10.6.	Участник пари несёт ответственность за своевременность получения выигрышей и возвратов.</p>
  <p>&ensp;10.7.	Организатор пари несёт ответственность за предоставление Участникам пари недостоверной или недостаточно полной информации об Организаторе пари, условиях ставок и результатах пари, основанных на результатах событий и результатах пари, если это повлекло невозможность реального участия в пари.</p>
  <p>&ensp;10.8.	За нарушение имущественных прав Участников пари Организатор пари несет ответственность, предусмотренную действующим законодательством.</p>
  <p>&ensp;10.9.	Организатор пари не обязан страховать денежные средства Участников пари, принятые им в качестве ставки (ставок).</p>
  <p>&ensp;10.10.	Организатор пари не отвечает по своим обязательствам в отношении Участников пари при возникновении форс-мажорных обстоятельств.</p>
  
  ",
  "text2" => "<p>&ensp;10.11.	Обязательства Организатора пари в отношении Участников пари прекращаются по следующим основаниям:</p>
  <p>&ensp;&ensp;-	в связи с выплатой выигрыша;</p>
  <p>&ensp;&ensp;-	в связи с возвратом денежных средств по билетам (ставкам), в соответствии с настоящими Правилами;</p>
  <p>&ensp;&ensp;-	в связи с объявлением официальных результатов пари в отношении проигравших Участников пари;</p>
  <p>&ensp;&ensp;-	по другим основаниям, не противоречащим действующему законодательству РК и настоящим Правилам.</p></p>
  <p>&ensp;10.12.	Претензии Участников пари по результату событий принимаются Организатором пари к рассмотрению в течении 3 (трех) лет с момента завершения события на основании письменного заявления.</p>
  <p>&ensp;10.13.	Претензия (письменное заявление) должна быть направлена по юридическому адресу Организатора пари почтовым отправлением с уведомлением о вручении. Срок письменного ответа на претензию составляет 30 (тридцать) календарных дней с момента ее получения Организатором пари.</p>



",
"class10"=>"active",
);
?>