<?php
$Lang = array(
  "title" => "<h5>3.2.2.&ensp;Тип пари «Место»</h5>",
  "text1" => "<p>&ensp;•&ensp;	Цель ставки - Определить лошадь, которая финиширует на одном из выигрышных мест.</p>

  <p>&ensp;•&ensp;Финишными позициями, образующими выигрышные места в любой скачке (забеге), если особо не оговорено иное, являются:</p>
  
  <p>&ensp;&ensp;5 – 7 лошадей в скачке (забеге)	1-е и 2-е места</p>
  <p>&ensp;&ensp;8 – 15 лошадей в скачке (забеге)	1-е, 2-е и 3-е места 16 и более лошадей в скачке (забеге) из старт-боксов		1-е, 2-е и 3-е места</p>
  <p>&ensp;&ensp;16 и более лошадей в скачке (забеге) с гандикапом	1-е, 2-е, 3-е и 4-е места</p>
  
  <p>&ensp;•&ensp;Пул игры «Место» формируется на все скачки, в которых участвует 5 и более лошадей, если особо не оговорено иное.</p>
  <p>&ensp;•&ensp;Прием ставок – допускаются к приему минимальные ставки.</p>
  <p>&ensp;•&ensp;Размер удержания из пула в пользу организатора пари 30% (соответственно чистый размер пула к распределению между участниками пари составляет 70% от валового пула).</p>
  <p>&ensp;•&ensp;	Определение размера выигрышей:</p>
  <p>&ensp;&ensp;Валовой пул игры формируют денежные средства, поставленные участниками данной игры, плюс любые денежные средства, перенесённые из предыдущих пулов. Если валовой пул гарантирован на определённую сумму, то такая сумма формирует валовой пул, пока общая сумма денежных средств, поставленных участниками данной игры и любые денежные средства, перенесённые из предыдущих пулов, не превысят размер такой гарантии.</p>
  
  <p>&ensp;&ensp;Чистый пул делится на число выигрышных мест скачки (забега) в соответствии с указанным ранее принципом, то есть на 2, 3 или 4, в равных пропорциях. Рассчитанный выигрыш на каждое выигрышное место определяется путём деления размера чистого пула, распределённого на соответствующее выигрышное место на объём ставок, поставленных на лошадь, занявшую такое место. Рассчитанный выигрыш округляется до целых 0,10 игровой единицы для получения размера выплачиваемого выигрыша на 1 игровую единицу сделанной ставки, за следующими исключениями:</p>
  
  <p>&ensp;(1)&ensp;	Если расчетный коэффициент больше 0,70 расчетной единицы, но меньше 1,10 расчетной единицы, выплачиваемый коэффициент составит 1,10 игровой единицы.</p>
  <p>&ensp;(2)&ensp;	Если расчетный коэффициент меньше или равен 0,70 расчетной единицы, выплачиваемый коэффициент составит 1,02 игровой единицы.</p>
  <p>&ensp;(3)&ensp;	Несмотря на случаи (1) и (2), в случае одновременного финиша, если размер расчётного коэффициента меньше или равен 0,50 игровой единицы, выплачиваемый коэффициент составит 0,50 игровой единицы (смотри правило ничейного исхода ниже).</p>
  
  <p>&ensp;&ensp;Обладатели выигрышных билетов получают выплаты пропорционально сделанным ими ставкам.</p>
  
  <p>&ensp;&ensp;При наступлении случая (2), то есть, когда расчетный коэффициент оказывается ниже 0,70 расчетной единицы, в целях обеспечения минимального выигрыша соответствующие денежные средства берутся из чистых пулов остальных выигрышных мест в равных долях.</p>
  
  <div class='example'
  <p>ПРИМЕР 3</p>
  
  <p>Предположим, что чистый размер пула игры «Место» после удержания составил 12000 игровых единиц с 3-мя выигрышными местами.</p>
  
  <p>Соответственно чистый пул, первоначально распределённый на каждую лошадь, занявшую выигрышное место = (12000 / 3) = 4000 игровых единиц.</p>
  <p>Допустим общий объём ставок на 3 лошадей, занявших выигрышные места, составил: </p>
  <p>На лошадь, занявшую 1-е место – 1000 игровых единиц</p>
  <p>На лошадь, занявшую 2-е место – 500 игровых единиц</p>
  <p>На лошадь, занявшую 3-е место – 8000 игровых единиц</p>
  
  <p>Таким образом, расчётные коэффициенты на 3 лошадей, занявших выигрышные места, составили бы: </p>
  
  <p>На лошадь, занявшую 1-е место – (4000 / 1000) = 4 игровые единицы</p>
  <p>На лошадь, занявшую 2-е место – (4000 / 500) = 8 игровые единицы </p>
  <p>На лошадь, занявшую 3-е место – (4000/ 8000) = 0,50 игровых единиц</p>
  
  <p>Расчетный коэффициент на 3-ю лошадь, занявшую 3-е место, оказался ниже 0,70 игровой единицы. Поэтому деньги берутся из чистых пулов остальных выигрышных мест в равных долях для того, чтобы минимальный расчетный коэффициент стал не менее 0,07 игровой единицы.</p>
  
  <p>Чистый пул, который должен быть распределён на лошадь, занявшую 3-е место, и обеспечивающий расчетный коэффициент в размере 0,70 игровой единицы, должен составить (8000 х 0,70) = 5600 игровых единиц. Это значит, что дополнительные (5600 – 4000) = 1600 игровых единиц будут взяты из чистого пула 2 других лошадей, занявших призовые места, в равных долях, то есть по 800 игровых единиц с каждого. Таким образом, распределение чистого пула на каждую лошадь, занявшую выигрышные места, после корректировки выглядит следующим образом:</p>
  
  <p>На лошадь, занявшую 1-е место – (4000 – 800) = 3200 игровых единиц </p>
  <p>На лошадь, занявшую 2-е место – (4000 – 800) = 3200 игровых единиц </p>
  <p>На лошадь, занявшую 3-е место – 4000 + 1600) = 5600 игровых единиц</p>
  <p>Расчетные коэффициенты на 3-х лошадей, занявших выигрышные места, составят:</p>
  
  <p>На лошадь, занявшую 1-е место – (3200 / 1000) = 3,20 игровые единицы </p>
  <p>На лошадь, занявшую 2-е место – (3200 / 500) = 6,40 игровых единиц </p>
  <p>На лошадь, занявшую 3-е место – (5600 / 8000) = 0,70 игровых единиц</p>
  
  <p>Так, выплачиваемые коэффициенты будут объявлены в следующих размерах:</p>
  
  <p>На лошадь, занявшую 1-е место – 3,20 игровых единиц на 1 игровую единицу ставки </p>
  <p>На лошадь, занявшую 2-е место – 6,40 игровых единиц на 1 игровую единицу ставки </p>
  <p>На лошадь, занявшую 3-е место – 1,02 игровых единиц на 1 игровую единицу ставки</p>
  
  <p>ПРИМЕР 4</p>
  
  <p>Предположим, что чистый размер пула игры «Место» после удержания составил 12000 игровых единиц с 3-мя выигрышными местами.</p>
  
  <p>Соответственно чистый пул, первоначально распределённый на каждую лошадь, занявшую выигрышное место = (12000 / 3) = 4000 игровых единиц.</p>
  <p>Допустим общий объём ставок на 3-х лошадей, занявших выигрышные места, составил: </p>
  <p>На лошадь, занявшую 1-е место – 5000 игровых единиц</p>
  <p>На лошадь, занявшую 2-е место – 100 игровых единиц</p>
  <p>На лошадь, занявшую 3-е место – 8000 игровых единиц</p>
  
  <p>(Обратите внимание: общий объём выигрышных единиц может быть больше, чем размер чистого пула вследствие удержания в пользу организатора игры).</p>
  <p>Таким образом, расчетные коэффициенты на 3-х лошадей, занявших выигрышные места, составили бы: </p>
  <p>На лошадь, занявшую 1-е место – (4000 / 5000) = 0,80 игровых единиц</p>
  <p>На лошадь, занявшую 2-е место – (4000 / 100) = 40 игровых единиц </p>
  <p>На лошадь, занявшую 3-е место – (4000 / 8000) = 0,50 игровых единиц</p>
  
  <p>Расчетный коэффициент на 3-ю лошадь, занявшую 3-е место, оказался ниже 0,70 игровых единиц. Поэтому деньги берутся из чистых пулов остальных выигрышных мест в равных долях, чтобы минимальный расчетный коэффициент стал не менее 0,70 игровых единиц.</p>
  
  <p>Чистый пул, который должен быть распределён на лошадь, занявшую 3-е место, обеспечивающий расчетный коэффициент в размере 0,70 игровых единиц, должен составить (8000 х 0,70) = 5600 игровых единиц. Это значит, что дополнительные (5600 – 4000) = 1600 игровых единиц будут взяты из чистого пула 2 других лошадей, занявших призовые места, в равных долях, то есть по 800 игровых единиц с каждого. Таким образом, распределение чистого пула на каждую лошадь, занявшую выигрышные места, после корректировки выглядит следующим образом:</p>
  
  <p>На лошадь, занявшую 1-е место – (4000 – 800) = 3200 игровые единицы </p>
  <p>На лошадь, занявшую 2-е место – (4000 – 800) = 3200 игровые единицы </p>
  <p>На лошадь, занявшую 3-е место – (4000 + 1600) = 5600 игровых единиц</p>
  
  <p>Расчётные коэффициенты на 3-х лошадей, занявших выигрышные места, составят: </p>
  
  <p>На лошадь, занявшую 1-е место – 3200/ 5000 = 0,64 игровых единиц</p>
  <p>На лошадь, занявшую 2-е место – 3200 / 500 = 32 игровые единицы </p>
  <p>На лошадь, занявшую 3-е место – 5600 / 8000 = 0,70 игровых единиц</p>
  
  <p>Расчетный коэффициент на лошадь, занявшую первое место, упал ниже 0,70 игровых единиц. Таким образом, опять необходима дальнейшая корректировка за счёт переноса денег из чистого пула оставшейся лошади, занявшей выигрышное место, то есть за счёт лошади, занявшей 2-е место.</p>
  
  <p>Чистый пул, который должен быть распределён на лошадь, занявшую 1-е место, обеспечивающий расчетный коэффициент в размере 0.70 игровых единиц, должен составить (5000 х 0,70) = 3500 игровых единиц. Это 
  значит, что дополнительные (3500 – 3200) = 300 игровых единиц будут взяты из чистого пула лошади, занявшей 2-е место. Таким образом, распределение чистого пула на каждую лошадь, занявшую выигрышное место, после корректировки выглядит следующим образом:</p>
  
  <p>На лошадь, занявшую 1-е место – 3200 + 300 = 3500 игровых единиц На лошадь, занявшую 2-е место – 3200 – 300 = 2900 игровых единиц На лошадь, занявшую 3-е место = 5600 игровых единиц</p>
  <p>Расчётные коэффициенты на 3-х лошадей, занявших выигрышные места, составят:</p>
  <p>На лошадь, занявшую 1-е место – 3500 / 5000 = 0,70 игровых единиц</p>
  <p>На лошадь, занявшую 2-е место – 2900 / 100 = 29 игровых единиц</p>
  <p>На лошадь, занявшую 3-е место – 5600 / 8000 = 0,70 игровых единиц</p>
  
  <p>Так, выплачиваемые коэффициенты будут объявлены в следующих размерах:</p>
  
  <p>На лошадь, занявшую 1-е место – 1,02 игровой единицы на 1 игровую единицу ставки </p>
  <p>На лошадь, занявшую 2-е место – 29 игровых единиц на 1 игровую единицу ставки </p>
  <p>На лошадь, занявшую 3-е место – 1,02 игровой единицы на 1 игровую единицу ставки</p></div>
  
  
  
  
  <p>&ensp;&ensp;Если лошадь, занявшая призовое место «не полностью обеспечена», то есть в её пуле находятся выигравшие билеты на сумму менее 1 игровой единицы, размер части чистого пула, распределённого на данную лошадь, считается рассчитанным коэффициентом. В соответствии с правилами, указанными выше, эта сумма округляется до целых 0,10 игровой единицы для получения размера выплачиваемого выигрыша на 1 игровую единицу сделанной ставки. Остаток чистого пула, распределённого на лошадь, занявшую выигрышное место и который, не был разыгран, подлежит делению в равных пропорциях между оставшимися лошадьми, занявшими выигрышные места и которые «полностью обеспечены».</p>
  
  <div class='example'>
  <p>ПРИМЕР 5</p>
  
  <p>Предположим, что чистый размер пула игры «Место» после удержания составил 3000 игровых единиц с 3-мя выигрышными местами.</p>
  
  <p>Соответственно чистый пул, первоначально распределённый на каждую лошадь, занявшую выигрышное место</p>
  <p>= (3000 / 3) = 1000 игровых единиц.</p>
  <p>Допустим общий объём ставок на 3 лошадей, занявших выигрышные места, составил: </p>
  <p>На лошадь, занявшую 1-е место – 500 игровых единиц</p>
  <p>На лошадь, занявшую 2-е место – 100 игровых единиц </p>
  <p>На лошадь, занявшую 3-е место – 0,40 игровых единиц</p>
  
  <p>Лошадь, занявшая 3-е место «не полностью обеспечена». Таким образом, выплате подлежит только 400 игровых единиц из 1000 игровых единиц пула, распределенного на данную лошадь (0,4 х 1000 = 400). Остаток в размере пула 600 игровых единиц будет разделён в равных пропорциях между оставшимися лошадьми, занявшими выигрышные места и которые «полностью обеспечены», то есть по 300 игровых единиц будет распределено на лошадей, занявших 1-е и 2-е места.</p>
  
  <p>Таким образом, распределение чистого пула на каждую лошадь, занявшую выигрышные места, после корректировки выглядит следующим образом:</p>
  <p>На лошадь, занявшую 1-е место – 1000 + 300 = 1300 игровых единиц </p>
  <p>На лошадь, занявшую 2-е место – 1000 + 300 = 1300 игровых единиц </p>
  <p>На лошадь, занявшую 3-е место – 1000 – 600 = 400 игровых единиц</p>
  
  <p>Расчётные коэффициенты на 3-х лошадей, занявших призовые места, составят: </p>
  <p>На лошадь, занявшую 1-е место –1300 / 500 = 2,6 игровые единицы</p>
  <p>На лошадь, занявшую 2-е место – 1300 / 100 = 13,00 игровые единицы</p>
  <p>На лошадь, занявшую 3-е место – 400 / 0,4 = 1000,00 игровых единиц</p></div>
  
  
  
  
  <p>&ensp;&ensp;Если на лошадь, занявшую выигрышное место, не было сделано ни одной ставки, соответствующая часть чистого пула, распределённого на такую лошадь, разделяется в равных пропорциях между оставшимися лошадьми, занявшими выигрышные места и которые «полностью обеспечены».</p>
  
  <p>&ensp;&ensp;Если ни на одну лошадь, занявшую выигрышное место, не было сделано ни одной ставки, остаток валового пула, распределённого на лошадей, занявших призовые места и который, не был разыгран, переносится на следующую скачку (заезд) на усмотрение Организатора. Удержание в пользу организатора игры из любого пула осуществляется только в случае выигрыша денежных средств, поэтому, сумма удержания подлежит добавлению к переносимому размеру для включения в последующий пул.</p>
  
  <p>&ensp;&ensp;Обратите внимание, что правила переноса средств в последующие пулы не распространяются на какие-либо гарантированные суммы пулов.</p>
  <p>&ensp;•&ensp;	Ставки на безымянного фаворита в рамках пула «Место» не допускаются.</p>
  <p>&ensp;•&ensp;	Ставки, сделанные на лошадей, которые не приняли участие в скачке (заезде) после команды «старт», остаются в игре. Ставки, сделанные на лошадей, которые не приняли участие в скачке (заезде) до команды «старт» считаются не действительными и такие ставки подлежат возврату участникам пари.</p>
  <p>&ensp;•&ensp;	Недействительная скачка (заезд) / отменённые скачки (заезды) / день скачек (заездов) на ипподроме - Если скачка (заезд) признана недействительной, или отменена, и она не была проведена заново в тот же самый день, собранный на такую скачку (заезд) пул считается не действительным и все ставки подлежат возврату участникам пари, если не оговорено иное. Это правило применяется независимо от того, была ли скачка (заезд) перенесена на более позднюю дату или нет.</p>
  <p>&ensp;•&ensp;Если количество лошадей в скачке (заезде) окажется меньше 5, то пул объявляется недействительным и все ставки подлежат возврату участникам пари.</p>
  <p>&ensp;•&ensp;Допускается множественный выбор в одном и том же билете/купоне.</p>
  <p>&ensp;•&ensp;Если официальное число победителей меньше, чем количество выигрышных мест, то занявшими места будут признаны только финишировавшие лошади. Чистый пул делится на количество финалистов, а не на количество выигрышных мест.</p>
  <p>&ensp;•&ensp;Когда две или более лошадей приходят одновременно на одно выигрышное место, выигрыши выплачиваются на каждую из таких лошадей. Весь пул, распределённый на данное выигрышное место, делится поровну между одновременно финишировавшими лошадьми.</p>
  <p>&ensp;&ensp;Если три или более лошадей одновременно финишируют на предпоследнее место, то есть, например, на 3 место в скачке (заезде) с 4 выигрышными местами, то выигрыш выплачивается на каждую из таких одновременно финишировавших лошадей. При этом общий объём пула, распределённый на последние два места, делится поровну между такими одновременно финишировавшими лошадьми.</p>
  
  <p>&ensp;&ensp;Ниже представлены примеры пропорционального распределения чистого пула на каждое выигрышное место в случае ничейного исхода:</p>
  <div class='example'>
  <p>2 места, 2 лошади заняли 1-е место </p>
  <p>1-е (А) – ½	1-е (В) – ½</p>
  
  <p>2 места, 2 лошади на 2-м месте</p>
  <p>1-е – ½	2-е (А) – ¼	2-е (В) – ¼</p>
  
  <p>2 места, 3 лошади на 1-м месте</p>
  <p>1-е (А) – 1/3	1-е (В) – 1/3	1-е (С) – 1/3</p>
  
  <p>2	места, 3 лошади на 2-м месте</p>
  <p>1-е – 1/2	2-е (А) – 1/6	2-е (В) – 1/6	2-е (С) – 1/6</p>
  
  <p>3	места, 2 лошади на 3-м месте</p>
  <p>1-е – 1/3	2-е – 1/3	3-е (А) – 1/6	3-е (В) – 1/6</p>
  <p>3 места, 3 лошади на 2-м месте</p>
  <p>1-е – 1/3	2-е (А) – 2/9	2-е (В) – 2/9	2-е (С) – 2/9</p>
  
  <p>3	места, 3 лошади на 3-м месте</p>
  <p>1-е – 1/3	2-е – 1/3	3-е (А) – 1/9	3-е (В) – 1/9</p>
  <p>3-е (С) – 1/9</p>
  
  <p>4	места, 2 лошади на 4-м месте</p>
  <p>1-е – 1/4	2-е – 1/4	3-е – 1/4	4-е (А) – 1/8</p>
  <p>4-е (В) – 1/8</p>
  
  <p>4 места, 3 лошади на 3-м месте
  <p>1-е – 1/4	2-е – 1/4	3-е (А) – 1/6	3-е (В) – 1/6</p>
  <p>3-е (С) – 1/6</p>
  
  <p>4 места, 3 лошади на 4-м месте</p>
  <p>1-е – 1/4	2-е – 1/4	3-е – 1/4	4-е (А) – 1/12</p>
  <p>4-е (В) – 1/12	4-е (С) – 1/12</p></div>
  
  
  
  
  
  ",
  "text2"=>"
  <p>&ensp;&ensp;Расчетный коэффициент на каждую одновременно финишировавшую лошадь определяется путём деления части чистого пула, распределённой на каждую из одновременно финишировавших лошадей, на объём ставок, поставленных на такую лошадь.</p>

<p>&ensp;&ensp;Обладатели выигрышных билетов получают выплаты пропорционально сделанным ими ставкам.</p>

<p>&ensp;&ensp;В случае ничейного исхода, если расчетный коэффициент на одновременно финишировавшую лошадь, оказался ниже или равен 0,50 игровых единиц, выигрыш объявляется в размере 0,50 игровых единиц, при этом никакие деньги не берутся из чистого пула, распределённого на других лошадей, занявших призовые места, в целях увеличения расчётного выигрыша.</p>

<p>&ensp;&ensp;Если одна из одновременно финишировавших лошадей «не полностью обеспечена», то есть в пуле на эту лошадь находятся выигравшие билеты на сумму менее 1 игровой единицы, размер чистого пула, распределённый на такую лошадь, считается рассчитанным коэффициентом. В соответствии с вышеуказанными правилами, эта сумма округляется до целых 0,10 игровой единицы для получения размера выплачиваемого коэффициента на 1 игровую единицу сделанной ставки. Остаток чистого пула, распределённого на такую одновременно финишировавшую лошадь, который не был разыгран, делится между всеми лошадьми, занявшими выигрышные места, и распределяется в равных долях за исключением других одновременно финишировавших лошадей, на которых средства распределяются в соответствии с правилом, приведённым ниже.</p>

<p>&ensp;&ensp;Если на лошадь, занявшую выигрышное место с одновременным финишем, не было сделано ни одной ставки, соответствующая часть чистого пула, распределённого на такую лошадь, разделяется в равных пропорциях между оставшимися лошадьми, занявшими призовые места и которые «полностью обеспечены», за исключением других одновременно финишировавших лошадей, на которых средства распределяются в соответствии с правилом, приведённым ниже.</p>

<p>&ensp;&ensp;В случае одновременного финиша, если деньги в пуле подлежат перераспределению между лошадьми, занявшими выигрышные места, либо для увеличения расчётного выигрыша для достижения определённого минимального распределения, либо для распределения в случае «не полного обеспечения», тогда деньги перераспределяются в пользу или от лошади, занявшей выигрышное место пропорционально долям распределения чистого пула на каждое призовое место в случае одновременного финиша, которые были указаны выше.</p>

<div class='example'>
<p>ПРИМЕР 6</p>

<p>Предположим, в пуле игры «Место» с тремя призовыми местами, на 3-е место одновременно финишировали 2 лошади, причём:</p>

<p>лошадь, занявшая 1-е место – «не полностью обеспечена»;</p>

<p>лошадь, занявшая 2-е место, и две одновременно финишировавшие на 3-е место – «полностью обеспечены»; остаток чистого пула, не разыгранного на лошадь, занявшую первое место, составляет 1000 игровых единиц.</p>
<p>Эти 1000 игровых единиц подлежат перераспределению среди других лошадей, занявших выигрышные места и которые «полностью обеспечены» – то есть между занявшими 2-е место, 3-е место (А) и 3-е место (В).</p>

<p>На основе таблицы, приведённой выше, пропорциональное распределение чистого пула на каждое выигрышное место составит:</p>
<p>1-е место – 1/3 2-е место – 1/3</p>
<p>3-е место (А) – 1/6 3-е место (В) – 1/6</p>

<p>Таким образом, на каждую из одновременно финишировавших лошадей будет распределена ровно половина от объёма, распределённого на лошадь, занявшую второе место, то есть на лошадь, занявшую второе место, будет распределено 500 игровых единиц, а на каждую из одновременно финишировавших лошадей будет распределено по 250 игровых единиц.</p>




<p>ПРИМЕР 7</p>

<p>Предположим, в пуле игры «Место» с тремя призовыми местами, на 2-е место одновременно финишировали 3 лошади, причём:</p>

<p>одна из одновременно финишировавших на второе место лошадей – «не полностью обеспечена»; все остальные лошади, занявшие призовые места, – «полностью обеспечены»;
остаток чистого пула, не разыгранного на «не полностью обеспеченную» лошадь, одну из одновременно финишировавших на второе место лошадей, составляет 700 игровых единиц.</p>

<p>Эти 700 игровых единиц подлежат перераспределению среди других лошадей, занявших выигрышные места и которые «полностью обеспечены» – то есть между занявшими 1-е место, 2-е место (А) и 2-е место (В).</p>

<p>На основе таблицы, приведённой выше, пропорциональное распределение чистого пула на каждое выигрышное место составит:</p>

<p>1-	е место – 1/3</p>
<p>2-	е место (А) –2/9 2-е место (В) – 2/9 2-е место (С) – 2/9</p>

<p>Таким образом, на каждую из двух одновременно финишировавших лошадей, и которые «полностью обеспечены», будет распределена ровно 2/3 от объёма, распределённого на лошадь, занявшую первое место, то есть на лошадь, занявшую первое место, будет распределено 300 игровых единиц, а на каждую из двух одновременно финишировавших лошадей будет распределено по 200 игровых единиц.</p></div>




  ",
"class3"=>"active",
);
?>