<?php
$Lang = array(
  "title" => "<h5>&ensp; 9. &ensp;Ограничения</h5>",
  "text1" => "<p>&ensp;9.1.	Запрещается заключать пари:</p>
  <p>&ensp;&ensp;-	с лицами, не достигшими 21-го года;</p>
  <p>&ensp;&ensp;-	с лицами, являющимися участниками событий, на которые заключаются пари (спортсмены, тренеры, судьи и др.), а также действующими по поручению участников событий;</p>
  <p>&ensp;&ensp;-	с лицами, находящимися в состоянии алкогольного или наркотического опьянения, а также недееспособными;</p>
  <p>&ensp;&ensp;-	с лицами, отказавшимися предоставить свои персональные и идентификационные документы, указанные в п. 1.24;</p>
  <p>&ensp;&ensp;-	с лицами, которые пытаются получить, или которым удалось получить несправедливое преимущество перед другими Участниками пари.</p>",
  "text2" => "<p>&ensp;9.2.	Заключая пари на официальные спортивные соревнования, Участник пари подтверждает, что не оказывает противоправного влияния на результаты событий и не является:</p>
  <p>&ensp;&ensp;-	участником события;</p>
  <p>&ensp;&ensp;-	судьей по данному официальному соревнованию и не обеспечивает соблюдение правил вида или видов спорта и положений (регламентов) о соответствующих официальных спортивных состязаниях;</p>
  <p>&ensp;&ensp;-	тренером по данному официальному событию и не проводит тренировочные мероприятия, не осуществляет руководства состязательной деятельностью лиц, участвующих в соответствующих официальных события;</p>
  
",
"class9"=>"active",
);
?>