<?php
$Lang = array(
  "title" => "<h5>&ensp;6. &ensp;Права Организатора пари</h5>",
  "text1" => "<p>&ensp;6.1.	Организатор пари имеет право:</p>
  <p>&ensp;&ensp;6.1.1.	Вносить соответствующие действующему законодательству Республики Казахстан изменения в настоящие Правила.</p>
  <p>&ensp;&ensp;6.1.2.	Принимать решение о наличии или отсутствии права на выигрыш у Участника пари, утверждающего, что он выиграл.</p>
  <p>&ensp;&ensp;6.1.3.	Отказать в приеме ставки Участнику пари, нарушающему настоящие Правила.</p>
  <p>&ensp;&ensp;6.1.4.	Отказать Участнику пари в приеме ставки в случае отказа пройти идентификацию личности.</p>
  <p>&ensp;&ensp;6.1.5.	Отказать Участнику пари в приеме ставки без объяснения причин.</p>
  <p>&ensp;&ensp;6.1.6.	В любой момент вносить изменения в вид пари, включая, но не ограничиваясь: о размере гарантированного выигрыша, об ограничении размера минимальной ставки (стоимости линии), и т.д.</p>
  <p>&ensp;&ensp;6.1.7.	Исправлять допущенные очевидные ошибки (даже после завершения события), возникшие при вводе информации по пари или при расчете сумм по пари (например, ошибки в коэффициентах, неверно указанных событиях и др.) и объявлять соответствующие пари недействительными (в этих случаях расчет пари производится с коэффициентом, равным «1»).
  Организатор пари также не несет никакой ответственности за правильность, полноту или своевременность предоставляемой не Организатором пари информации от используемых источников.</p>
  ",
  "text2" => "<p>&ensp;&ensp;6.1.8.	Объявлять пари недействительными (в этих случаях выплата производится с коэффициентом, равным «1»), или приостанавливать выплаты выигрышей до завершения разбирательств (в т.ч. судебных) в следующих случаях:
  <p>&ensp;&ensp;&ensp;-	при подозрении на нечестную борьбу при организации и проведении официальных спортивных соревнований;</p>
  <p>&ensp;&ensp;&ensp;-	при подозрении на нечестную борьбу при организации и проведении заездов (скачек), включая оказание противоправного влияния на результаты заездов (скачек) – Организатор пари оставляет за собой право отказаться от любого пари, сделав сомнительное пари недействительным;</p>
  <p>&ensp;&ensp;&ensp;-	при отступлении от настоящих Правил в процессе заключения пари;</p>
  <p>&ensp;&ensp;&ensp;-	при наличии других обстоятельств, подтверждающих некорректность и(или) недействительность пари (технические неполадки в аппаратно-программном комплексе в момент приема и(или) расчета пари, программный сбой в базе данных процессингового центра тотализатора в момент регистрации ставок и др.).</p></p>
  <p>&ensp;&ensp;6.1.9.	Объявлять недействительным пари, заключенное с нарушением настоящих Правил.</p>
  <p>&ensp;&ensp;6.1.10.	Проводить проверку информации о возможном противоправном влиянии на результаты событий.</p>
  
  
  
",
"class6"=>"active",
);
?>