<?php
$Lang = array(
  "title" => "<h5>&ensp;7.&ensp;Обязанности Участника пари</h5>",
  "text1" => "<p>&ensp;7.1.	Пари заключается только с лицами, согласными с настоящими Правилами.</p>
  <p>&ensp;7.2.	При регистрации в качестве Участника пари в тотализаторе, лицо дает согласие на обработку его персональных данных. </p>",
  "text2" => "<p>&ensp;7.3.	Участник пари обязан:</p>
  <p>&ensp;&ensp;7.3.1.	Ознакомиться с настоящими Правилами.</p>
  <p>&ensp;&ensp;7.3.2.	Соблюдать настоящие Правила.</p>
  <p>&ensp;&ensp;7.3.3.	Производить в полном объеме оплату ставок в соответствии с настоящими Правилами и в сроки, установленные Организатором пари.</p>
  <p>&ensp;&ensp;7.3.4.	При регистрации в качестве Участника пари предъявить документ, удостоверяющий личность.</p>
  <p>&ensp;&ensp;7.3.5.	Сохранять чеки и купоны (билеты), присылаемые Организатором пари на электронную почту, указанную Участником пари при регистрации, до окончания выплаты выигрыша или возврата ставки.</p>
  
  
  
",
"class7"=>"active",
);
?>