<?php
$Lang = array(
  "title" => "<h5>Введение</h5>",
  "text1" => "<p><span>Настоящие Правила работы тотализатора, приема ставок и проводимых пари, (далее - «Правила»), разработаны Товариществом с ограниченной ответственностью «TENGRY HORSE RACING (ТЕНГРИ ХОРС РЕЙСИНГ)» (далее – Тотализатор) в соответствии с:</p></span>",
  "text2" => "<p><span>&ensp; - Уставом ТОО «TENGRY HORSE RACING (ТЕНГРИ ХОРС РЕЙСИНГ)»;</span</p>
  <p><span>&ensp;   -  Законом Республики Казахстан «Об игорном бизнесе» от 12 января 2007 года;</span</p>
  <p><span>&ensp;  - Закона Республики Казахстан «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма» от 28 августа 2009 года;</span</p>
  <p><span> &ensp;   -	Иными нормативными актами, регулирующими деятельность Тотализаторов.</span</p> ",
  "classtitle1"=>"active",
);
?>