<?php
$Lang = array(
  "title" => "<h5>&ensp;5.&ensp;Обязанности Организатора пари</h5>",
  "text1" => "<p>&ensp;5.1.	Организатор пари обязуется:</p>
  <p>&ensp;&ensp;5.1.1.	Принимать ставки только через соответствующую кассу тотализатора и (или) электронную кассу тотализатора посредством аппаратно-программного комплекса и оборудования для организации и проведения пари осуществлять и обеспечивать прием, единый учет общей суммы сделанных ставок, обработку ставок участников пари и выплаты выигрыша. Тотализатор не вправе принимать ставки за счет денег, не учтенных в центре учета ставок.</p>
  ",
  "text2" => "<p>&ensp;&ensp;5.1.2.	Принимать ставки для заключения пари только от лиц, согласных с настоящими Правилами.</p>
  <p>&ensp;&ensp;5.1.3.	До принятия ставки обязан произвести регистрацию участника пари посредством аппаратно-программного комплекса с внесением данных, позволяющих установить личность участника, для чего запрашивать у него документы и сведения, позволяющие установить: фамилию, имя, а также отчество (если иное не вытекает из закона или национального обычая), гражданство, дату и место рождения, реквизиты документа, удостоверяющего личность, данные миграционной карты, документ, подтверждающий право иностранного гражданина на пребывание (проживание) в Республике Казахстан, адрес места жительства (регистрации) или места пребывания, идентификационный номер налогоплательщика (при его наличии).</p>
  <p>&ensp;&ensp;5.1.3.	Действовать на основании и в соответствии с действующим законодательством Республики Казахстан и настоящими Правилами.</p>
  <p>&ensp;&ensp;5.1.4.	Принимать точные, своевременные и однозначные решения о результатах пари.</p>
  <p>&ensp;&ensp;5.1.5.	Обеспечивать публичное объявление результатов пари.</p>
  <p>&ensp;&ensp;5.1.6.	Своевременно и полно осуществлять расчеты с выигравшими Участниками пари.</p>
  <p>&ensp;&ensp;5.1.7.	Определять виды пари, стоимость ставок и условия выигрышей, осуществлять расчет размера выплаты выигрышей.</p>
  <p>&ensp;&ensp;5.1.8.	Определять минимальный и максимальный размер принимаемой ставки (стоимости линии).</p>
  <p>&ensp;&ensp;5.1.9.	Принимать решение о начале и об окончании приема ставок.</p>
  <p>&ensp;&ensp;5.1.10.	Определять порядок, место и сроки выплаты выигрышей.</p>
  
  
",
"class5"=>"active",
);
?>