<?php
$Lang = array(
  "title" => "<h5>&ensp; 8. &ensp;Права Участника пари</h5>",
  "text1" => "<p>&ensp;8.1.	Каждый из Участников пари имеет равные права при его участии в пари. Участник пари не вправе требовать предоставления ему преимуществ перед другими Участниками пари, равно как и Организатор пари не вправе предоставлять по своей инициативе или по договоренности преимущества и льготы какому-либо Участнику пари.</p>
  ",
  "text2" => "<p>&ensp;8.2.	Участник пари имеет право:</p>
  <p>&ensp;&ensp;8.2.1.	Ознакомиться с информацией об Организаторе пари.</p>
  <p>&ensp;&ensp;8.2.2.	Знать в полном объеме всю информацию об условиях пари, которая обеспечивает ему возможность сознательно сделать свой выбор вариантов ставок.</p>
  <p>&ensp;&ensp;8.2.3.	Получить выигрыш при условии соблюдении настоящих Правил.</p>
  <p>&ensp;&ensp;8.2.4.	Требовать возврата денежных средств в предусмотренных настоящими Правилами случаях и размерах.</p>
  <p>&ensp;&ensp;8.2.5.	Наблюдать за развитием и исходом события.</p>
  
  
",
"class8"=>"active",
);
?>