<?php
$Lang = array(
  "title" => "<h5>&ensp;11.&ensp;Ограничение участия в пари</h5>",
  "text1" => "
  <p>&ensp;11.1.	Физическое лицо может самостоятельно ограничить себя в участии в пари сроком от шести месяцев до одного года путем личной подачи письменного заявления в произвольной форме любому организатору игорного бизнеса.</p>
<p>&ensp;11.2.	Заявление должно содержать фамилию, имя, отчество (если оно указано в документе, удостоверяющем личность), данные документа, удостоверяющего личность, срок ограничения в участии в пари, личную подпись заявителя. Поданное заявление не подлежит возврату или отзыву. Подача заявления одному из организаторов игорного бизнеса рассматривается как подача заявления всем организаторам игорного бизнеса на территории Республики Казахстан.
Копия принятого и зарегистрированного организатором игорного бизнеса заявления не позднее пяти рабочих дней, следующих за днем его принятия, направляется уполномоченному органу.
Близкие родственники, члены семьи на основании вступившего в законную силу решения суда об ограничении дееспособности гражданина вправе обратиться в уполномоченный орган с заявлением о включении такого лица в список лиц, ограниченных в участии в пари.</p>
<p>&ensp;11.3.	Уполномоченный орган не позднее трех рабочих дней, следующих за днем поступления такого заявления, вносит сведения о физическом лице в список лиц, ограниченных в участии в пари, доступ к которому обеспечивается только организаторам игорного бизнеса посредством интернет-ресурса уполномоченного органа.
Информация о лицах, ограниченных в участии в пари, является конфиденциальной.
Лица, получающие доступ к информации о лицах, ограниченных в участии в   пари, обеспечивают ее конфиденциальность путем соблюдения требования не допускать ее распространения без согласия заявителя или его законного представителя либо наличия иного законного основания.
Лица, которым стали известны сведения о лицах, ограниченных в участии в   пари, в связи с профессиональной, служебной необходимостью, а также трудовыми отношениями, обязаны обеспечивать их конфиденциальность.</p>



  ",
  "text2" => "<p>&ensp;11.4.	До истечения срока ограничения участия в   пари физическое лицо может подать заявление о продлении ограничения на новый срок.
  <p>&ensp;11.5.	 После дня окончания срока самоограничения в участии в   пари уполномоченный орган обеспечивает исключение участника пари из списка лиц, ограниченных в участии в   пари.
  Лицо, включенное в список лиц, ограниченных в участии в   пари, в соответствии с частью третьей пункта 2 настоящей статьи, исключается из списка уполномоченным органом на основании вступившего в законную силу решения суда об отмене ограничения дееспособности гражданина.</p>
  <p>&ensp;11.6.	 Запрещаются организация и проведение пари с лицами, находящимися в списке лиц, ограниченных в участии в   пари.
  Прием (осуществление) наличных и безналичных платежей, в том числе с использованием электронных денег, между участником пари и тотализатором, включая выплату выигрыша, без участия центра учета ставок запрещается.
  Центр учета ставок обязан отказать в приеме (осуществлении) наличных и безналичных платежей, в том числе с использованием электронных денег, от (в пользу) лица, находящегося в списке лиц, ограниченных в участии в   пари.</p>
  


",
"class11"=>"active",
);
?>