<?php
$Lang = array(
  "title" => "<h5> 2.&ensp;Общие принципы и положения</h5>",
  "text1" => "<p>2.1.&ensp;	Организатор организует пари между Участниками пари и обеспечивает расчёт и выплату Выигрышей при проведении официальных Событий.</p>
  <p>2.2.&ensp;	Ставки принимаются в кассах тотализатора и (или) электронных кассах тотализатора посредством аппаратно-программного комплекса и оборудования для организации в пределах установленного графика работы каждого пункта.</p>
  <p>2.3.&ensp;	Организатор пари предлагает Участникам выбрать предлагаемые им различные виды пари на определённые События.  Каждый вид пари имеет собственные условия размеров Ставок, определения и расчёта Выигрышей, вариантов утешительных призов. Виды пари и их условия определены в настоящих Правилах.</p>
  <p>2.4.&ensp;	Предметом пари являются один или несколько заранее неизвестных исходов Событий.</p>
  <p>2.5.&ensp;	Сумма ставок Участников пари, сделанных на определённое Событие в одном виде пари за вычетом Удержания, формируют Пул (Призовой фонд), который распределяется между выигравшими Участниками пари в соответствии с условиями, определёнными для такого типа пари.</p>
  <p>2.6.&ensp;	Во время официального старта События приём ставок в Пул прекращается, Пул считается закрытым, величина его фиксируется и определяются коэффициенты выигрыша в соответствии со сделанными Ставками.</p>
  <p>2.7.&ensp;	Размер Выигрыша определяется пропорционально величине сделанной Участником пари Ставке (вкладу в Пул) с учётом коэффициента выигрыша.</p>",
  "text2" => "<p>2.8.&ensp; Коэффициент выигрыша формируется в момент закрытия Пула и определяется по формуле:</p>

  <p>&ensp;<u>К= Размер Пула (∑ставок на событие−удержание)</u></p>
  <p>&emsp;&emsp;&emsp;&emsp;∑ставок на определённый исход</p>
  
  
  <p>2.9.&ensp;В случае наступления исхода События, в котором выигрывают более одного участника, применяется правило одновременного финиша (Dead Heat Rule) – для расчёта выигрыша Пул делится на количество участников, занявших призовое место. </p>
  <p>2.10.&ensp;	Делая Ставку на выбранный вид пари, Участник вносит личные денежные средства в кассу тотализатора и становится Участником пари. </p>
  <p>2.11.&ensp;Выплата Выигрыша Участнику пари осуществляется Организатором пари путем выдачи наличных денежных средств из кассы тотализатора.</p>
  <p>2.12.&ensp;	Выигрыш Участника пари является его доходом и подлежит налогообложению в соответствии с Налоговым Кодексом РК.</p>
  <p>2.13.&ensp;	Сумма выплат выкупа купона рассчитывается как выигрыш пари. </p>
  <p>2.14.&ensp;	Организатор пари стремится предоставлять информацию по Событиям, на которые предлагает заключить пари, корректно, своевременно и в максимально полном объёме. Вместе с тем, Организатор пари не несёт никакой ответственности перед Участниками пари за правильность, полноту и своевременность предоставляемой информации в случае непреднамеренных ошибок или технических сбоев. </p>
  
  
",
"class2"=>"active",
);
?>