<?php
$Lang = array(
  "title" => "<h5> 3. &ensp;Правила приема ставок на конные события</h5>",
  "text1" => "<p><b>3.1.&ensp;	Прием ставок на конные события, проходящие на различных ипподромах.</b></p>
  <p>&ensp;3.1.1.&ensp;	К игре принимаются ставки и части ставок, начиная с их минимального размера.
  <p>&ensp;3.1.2.&ensp;	Все ставки должны быть оформлены и полностью оплачены не позднее старта скачки (заезда).
  <p>&ensp;3.1.3.&ensp;	Все ставки должны быть оплачены в их полной сумме денежными средствами в момент их размещения/приёма. В качестве подтверждения оплаты выдаются официальные квитанции (билеты), которые должны быть тщательно проверены, поскольку никакие исправления в билетах не допускаются после объявления старта скачки (заезда). Выплаты производятся только в соответствии с официальными квитанциями (билетами).
  <p>&ensp;3.1.4.&ensp;Участники пари обязаны проверить свои билеты/квитанции, поскольку никакие исправления в билетах/квитанциях не допускаются после объявления старта скачки (заезда).
  <p>&ensp;3.1.5.&ensp;	Выплата выигрышей регулируется в рамках общих правил приема ставок.
  
  ",
  "text2"=>"
  ",
"class3"=>"active",
);
?>