<?php
$Lang = array(
  "title" => "<h5>&ensp;13. &ensp;Психологическая помощь участникам пари</h5>",
  "text1" => "<p>&ensp;13.1.	Психологическую помощь участникам пари, а также их близким родственникам могут оказать следующие лица (место нахождения и контактные номера телефонов специалистов (учреждений, организаций, служб): </p>


  ",
  "text2" => "<p>&ensp;&ensp;1)   Клиника лечения зависимостей «Свободные люди» город Алматы, Жарокова, 286 В, тел. +7 707 317-77-94, +7 727-317-77-94.Ходак Владимир Павлович —специалист по игровой зависимости, тел. +7 747 317-77-94 (только WhatsApp).</p>
  <p>&ensp;&ensp;2)   РЦ «Ренессанс» Телефон: + 7 700 700 -03-28, сайт: https://ncrenessans.kz,электронная почта: Orishkevichs@icloud.com Адреса: город Нур-Султан, переулок Шашу, 15; город Нур-Султан, Бозбиик 23.</p>
  <p>&ensp;&ensp;3)   Центр лечения и реабилитации Amanat Rehab Телефон: +7 (708) 708-90-78, электронная почта: amanatrehab@gmail.com Адрес: Республика Казахстан, 050059, г. Алматы, ул. Макатаева 12Сайт: https://amanatcenter.kz</p>
  <p>&ensp;&ensp;4)   Ионова Елена Юрьевна, специалист по игровой зависимости, Online - консультации, тел. +7 701 752-00-30, Instagram: @ionova_psyin.</p>
  

",
"class13"=>"active",

);
?>